<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <script src = "iapfunctions.js"></script>
        <title>Sobre La Asociaci&oacute;n Internacional de Peruanistas</title>
        <link href = "sobrestyle.css" rel = "stylesheet">
        <link rel="preconnect" href="https://fonts.googleapis.com">
        <link rel="preconnect" href="https://fonts.googleapis.com">
        <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
        <link href="https://fonts.googleapis.com/css2?family=Abril+Fatface&display=swap" rel="stylesheet">
        <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
        <link href="https://fonts.googleapis.com/css2?family=Bebas+Neue&family=Heebo:wght@500&display=swap" rel="stylesheet">
        <link rel="shortcut icon" href="Photos\PeruOutline.jpg">
    </head>

    <body>
        <img id = "Peru" src = "Photos\PeruOutline.jpg">

        <div id = "Name">
            Associación Internacional <br>de Peruanistas
        </div>

        <div class = "container">

            <div id = "navbar">
                <ul>
                   <li><a href = "index.html">Inicio</a></li>
                   <li><a href = "fotos.html">Fotos</a></li>
                   <li><a href = "publicaciones.html">Publicaciones</a></li>
                   <li><a href = "mailto:aip.congresos@gmail.com">Contacto</a></li>
                   <li><a href = "eventossummary.html">Eventos</a></li>
                </ul>
            </div>

            <div id = "thin">
                <script>getDate()</script>
            </div>
        
        </div> 

        <div id = "title">
            SOBRE LA ASSOCIACI&Oacute;N INTERNACIONAL <br>DE PERUANISTAS 
        </div>

        <div class = "sobreContainer">
            <div class = "sectionTitle">
                Informaci&oacute;n General
            </div>

            <div class = "sectionText">
                La Associación Internacional de Peruanistas fue concebido en el 28 de Septiembre, 1995,
            durante el decimonovena Latin American Studies Association (LASA) Conferencia en Washington, DC.
            Un numero de eruditas expresaron la necesidad crear un organizaci&oacute;n independiente devota 
            al centralizaci&oacute;n de infomaci&oacute;n y la coordinaci&oacute;n de ocupaciones de diferentes disciplinas 
            (en las humanidades, las ciencieas sociales, y las sciences duras) cuyo enfoque principal estaba en el pa&iacute;s Per&uacute;.
            <br><br>
            
            Muchos factores han cobntribuido a la renovaci&oacute;n de intr&eacute;s acad&eacute;mico dentro de los Estadios 
            Unidos con respecto al pa&iacute;s de Per&uacute;. En los &uacute;ltimos quince a&ntilde;os, mas que 700,000 Peruanas 
            se fueron su pa&iacute;s escapar cualquiera la peor crisis econ&oacute;mica en la historia de Per&uacute; o de violencia pol&iacute;tica.
            Esta hecho ha creado una cultura Peruana din&aacute;mica que esta en el exilio (por ejemplo, en elestadio de New Jersey sola 
            hay mas que 50,000 inmigrantes Peruanas) que reflejan, siguen su propia herencia, y monstra nuevas formas de 
            asimilaci&oacute;n in sus lugar de residencia actual. Al mismo tiempo, la pacificaci&oacute;n paulatina de Per&uacute; durante los 1990s y 
            el estabilizaci&oacute;n de inflaci&oacute;n ha facilitado la investigaci&oacute;n de campo acad&eacute;mico en que pa&iacute;s, que 
            fue evitado durante los 1980s debido al alto riesgo de visita un pa&iacute;s en constante guerra civil.  
            <br><br>

            Sociedad Peruana ambas en el exilio y en casa, ha convertido en un objecto interesante de estudio por muchas disciplinas.
            La larga tradici&oacute;n de culturas prehisp&aacute;nica al igual que preocupaciones ambientales actuales representar solo
            una parta de una amplia gama de intereses academicos. 
            <br><br>

            El prop&oacute;sito de la Associación entonces, es servir como un centro de recursos tanto para difundir informaci&oacute;n acad&eacute;mica y estimulante 
            un intercambio de conocimiento y actividades que muchos Peruanistas puede no encontrar f&aacute;cilmente en sus propias instituciones o localidades. 
            La &uacute;nica condici&oacute;n para que se conviertan aparte de esto organizaci&oacute;n es sus interesante y trabajo profesional relacionado con el Per&uacute;
            <br><br>

            Al Latin American Studies Associaci&oacute;n conferencia, un grupo de acad&eacute;micas de larga experiencia decidi&oacute; constituir un Comunidad Asesora y delegar el
            comando ejecutivo al tres eruditas para llevar a cabo el proyecto. El comit&eacute; asesor est&aacute; formado por profesoras Rolena Adorno (Yale University), John Beverly (University of Pittsburgh), 
            Ra&uacute;l Bueno (Dartmouth College), Sara Castro-Klar&eacute;n (Johns Hopkins University), Raquel Chang-Rodr&iacute;uez (City University of New York), Eugenio Chang-Rodr&iacute;guez (New York University),
            Antonio Cornejo-Polar &Yacute; (University of California, Berkeley), Miguel Maticorena (Universidad Nacional Mayor San Marcos, Lima),
            Luis MIllones (Universitdad Nacional Mayor de San Marcos, Lima), Julio Ortega (Brown University), Guido Podest&aacute; (University of Wisconsin, Madison), and Doris Sommer (Harvard University). 
            El Comit&eacute; Ejectuvo y Junta Directiva est&aacute; formado por profesoras Jos&eacute; Antonio Mazzotti (Harvard University), U. Juan Zevallos-Aguilar (Dartmouth College), 
            and Christian Fern&aacute;ndez (Louisiana State University, Baton Rouge). 
            <br><br>

            La Comit&eacute; Ejecutivo desde entonces ha distribuido un anuncio sobre la creaci&oacute;n del organizaci&oacute;n y llamaron otra eruditas interesantes sobre participativa en el proyecto. 
            Existen ya ochenta y cuatro miembros honoraria y se espera que muchos mas estar&aacute; comprometido en el proyecto durante el a&ntilde;o proximo. Los principales medios de commucaci&oacute;n ha sido
            mediante correo electr&oacute;nico. Una cuenta colectiva ("peru-97@vm.temple.edu") se ha abierto a Temple University, donde el Secretario del Associaci&oacute;n sol&iacute;a trabajar. 
            <br><br>

            La Associaci&oacute;n ha estado diseminando informaci&oacute;n sobre actividades academicos ambos en Per&uacute; y los Estados Unidos, tal como la Conferencia Internacional en el trabajo del escritor mezcal
            Inca Garcilaso de la Vega al University of Notre Dame, Indiana (Abril 1996), el Curso Internacional en Cultures Andean y Idioma Quechua organizado por el Centro de Estudios Regionales Barolom&eacute; de las Casa in Cuzco 
            (July 1996) and el Conferencia Internacional en Per&uacute; al f&iacute;n del Siglo 20, organizado por la University of Lima (September 1996), cual el Comit&eacute; Editorial ha podido conectar los miembros a alguien que pueda tener una respuesta para ellos. 
             Al mismo tiempo, algunas miembros he tenido otras consultas de un importar professional, como la ubicaci&oacute;n de ediciones de libros o pel&iacute;culas espec&iacute;ficas que podr&iacute;a ayudarlos a perseguir un proyecto de investigar o organizar una clase sobre 
             Per&uacute; en sus instituciones. Teniendo esto en cuenta, el Comit&eacute; Ejectuvo envi&oacute; un cuestionario pidiendo t&iacute;tulos de libros eso puede ser dif&iacute;cil de encontrar en los Estadios Unidos. El Comit&eacute; Ejectuvo luego reenviar&aacute; este informaci&oacute;n
             a diferentes distribuidores de libros para comprobar su disponibilidad, sin cargo para el miembro de la Associaci&oacute;n. 
             <br><br>  

             Sin embargo, el prop&oacute;sito de la Associaci&oacute;n es ir mucho mas lejos y establecer tres l&iacute;neas principales de actividades en los a&ntilde;nos futuro. La Associaci&oacute;n gastar&aacute; un tercio de su tiempo en cada una de estas lineas de actividades. 
             Primero, ser&iacute;a crear un Banco de Informaci&oacute;n incluyendo data biblograf&iacute;a actualizada y informaci&oacute;n sobre otras expresiones art&iacute;sticas y culturales, como la musica, cine, fotogra&iacute;a, teatro, y patentes espec&iacute;ficas de Per&uacute;.
            </div>

            <div class = "sectionTitle">
                El Banco de Informaci&oacute;n
            </div>
            
            <div class = "sectionText">
                Con respoecto al actividad primero, la Associaci&oacute;n ya empieza con un Banco de Informaci&oacute;n modesto v&iacute;a correo electr&oacute;nico. Un bibliografico de publicaciones ya que 1995 incluye varios t&iacute;tulos de disciplinas diferentes. Sin embargo, 
            el hecho permanence que la lista existente a&uacute;n est&aacute; incompleta. La Associaci&oacute;n tiende la intenci&oacute; de crear breves res&uacute;menes de cada titulo ambos en Engl&eacute;s y Espa&ntilde;ol por miembros de un comit&eacute; dentro de la Associaci&oacute;n. 
            De este modo, cualquiera que busque una espec&iacute;fica ahorrar&aacute; tiempo al buscar el titulo o sumario. La tarea de adquirir el libro o articulo ser&aacute; de la responsabilidad de cada investigadora, pero la Associaci&oacute;n estar&aacute; en una posici&oacute;n ayudar con informaci&oacute;n sobre cual
            distribuidor o liber&iacute;a tiene el libro.  Por el momento, rango b&aacute;sico de esta actividad estar&aacute;n los Estadios Unidos y Per&uacute;. La Associaci&oacute;n espera extender sus servicios a Europa, America Latina, y el mundo. Para facilitar el acceso a esta informaci&oacute;n especializada en Per&uacute;, la Associaci&oacute;n
            planea ponerlo a disposici&oacute;n a cualquiera que tenga acceso al ciberespacio en el internet, y el servicio ser&aacute; gratuito.  
            <br><br>

            Otra parte importante de este actividad es la informaci&oacute;n sobre cursos, conferencias, charlas y seminarios en curso America Latina. Este aspecto de el Banco de Informaci&oacute;n tambi&eacute;n se ha inciad, pero la Associaci&oacute;n es todav&iacute;a en el proceso de contactar organizaci&oacute;nes no gubernamental
            as&iacute; como instituciones p&uacute;blicas y privadas que puede estar interesado en usar el acceso de la Associaci&oacute;n al internet como medio para anunciar sus actividades. Desde muchas conferencias en America Latina generalmente incluyen paneles en Per&uacute;, la Associaci&oacute;n estar&aacute; interesada 
            en destacar tales sesiones para que cualquiera podr&iacute;a aprovechar la informaci&oacute;n lo que podr&iacute;a ayudar en su propia investigaci&oacute;n. 
            <br><br>

            Al mismo tiempo, los miembros honorarias de la Associaci&oacute;n podr&aacute; enviar sus programas de estudios para recibir sugerencias de otras expecialistas en su area. Esto facilitar&aacute; en enriquecimiento del programa de ense&ntilde;anza de los miembros. En adici&oacute;n, el Banco de Informaci&oacute;n de la Associaci&oacute;n 
            puede llevar un registro de su rendmimiento acad&eacute;mico para futuros miembros. 
            <br><br>

            El Banco de Informaci&oacute;n tambi&eacute;n ayudar&aacute; a estimular debate especializado sobre temas de actualidad y servir&aacute; como una arena abierta a cualquier sugerencia que cualquier miembro puede hacer. Al mismo tiempo, comit&eacute;s formados a partir de cada campo acad&eacute;mico importante padr&aacute; intercambiar ideas que estar&aacute;n centralizadas
            en el Banco de Informaci&oacute;n para estar f&aacute;cilmente disponible para quien lo desee. 

             Este informaci&oacute;n estar&aacute; disponible a cualquier interesado, y ser&aacute; actualizado de una semana a semana, siempre que las diferentes editoriales y centros de investigaci&oacute;n de todo el mundo env&iacute;n aviso de sus t&iacute;tulos nuevoos o produciones.
             La segunda actividade ser&iacute;a tener un Conferencia General cada dos a&ntilde;os. Se llevar&iacute;a a cabo en cualquiera de los dos Per&uacute; or los Estadios Unidos. Finalmente, es tener un Plan de Publicaciones. Esto incluir&aacute; los trabajos presentados en cada conferencia
             as&iacute; como otras obras la Associaci&oacute;n considera importante para el avance y la finalizaci&oacute;n de la investigaci&oacute;n actual en Per&uacute;. 
            </div>

            <div class = "sectionTitle">
                La Conferencia General
            </div>

            <div class = "sectionText">
                La Associaci&oacute;n organiz&oacute; su primera conferencia en Abril 29 a Mayo 1, 1999 al campo de Harvard University. La mayor&iacute; de los papeles est&aacute;n disponibles <a href = "#">aqu&iacute;</a>
            </div>

            <div class = "sectionTitle">
                El Plan de Publicaciones
            </div>

            <div class = "sectionText">
                A este momento, la Associaci&oacute;n Internacional de Peruanistas tiene un libro publicado: Asedios a la Heterogeneidad Cultura. Libro de homenaje a Antonio Cornejo-Polar, editado por Jos&eacute; Antonio Mazzotti y U. Juan Zevallos-Aguilar
                (Philadelphia, Associaci&oacute;n Internacional de Peruanistas, 1996. 528 pp. ISBN: 0-9655345-0-2). La Associaci&oacute;n Internacional de Peruanistas actualmente est&aacute; buscando fondos para publicaciones futuros. 
                <br><br>
                
                La Associaci&oacute;n Internacional de Peruanistas tambi&eacute;n planea tener esta sitio web perminente como medio para difundir publicaciones Andean sin costo. Las sugerencias y propuestas sobre nuevos manuscritos son siempre bienvenidas.
                Ser&aacute;n revisados por el comit&eacute; del Comit&eacute; de Publicaciones y, si suena erudita, publicado en esta p&aacute;gina bajo el t&iacute;tulo Publicaciones.
            </div>








        </div>


        
    </body>






</html>
